tap "ravenac95/sudolikeaboss"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/services"
tap "tavianator/tap"
tap "caskroom/fonts"
tap "caskroom/cask"
tap "bramstein/webfonttools"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
cask "java"
cask "xquartz"
brew "openssl"
brew "readline"
brew "sqlite"
brew "aircrack-ng"
brew "gettext"
brew "libffi"
brew "pcre"
brew "atk"
brew "autoconf"
brew "automake"
brew "binutils"
brew "boost"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pixman"
brew "cifer"
brew "cmake"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "curl"
brew "dark-mode"
brew "dex2jar"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dns2tcp"
brew "jpeg"
brew "elixir"
brew "exercism"
brew "fcrackzip"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "pkg-config"
brew "icu4c"
brew "harfbuzz"
brew "libtool"
brew "pango"
brew "fontforge"
brew "foremost"
brew "fzf"
brew "gmp"
brew "isl"
brew "mpfr"
brew "gcc"
brew "gdk-pixbuf"
brew "git"
brew "git-cal"
brew "git-flow"
brew "gnu-sed", args: ["with-default-names"]
brew "libtasn1"
brew "libunistring"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gpg-agent"
brew "grep"
brew "hicolor-icon-theme"
brew "gtk+"
brew "hashcat"
brew "hashpump"
brew "xz"
brew "python"
brew "httpie"
brew "hub"
brew "mysql", restart_service: true
brew "hydra"
brew "imagemagick"
brew "jasper"
brew "jemalloc"
brew "john"
brew "knock"
brew "libdnet"
brew "libevent"
brew "libidn"
brew "libotr"
brew "libtermkey"
brew "libusb-compat"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "lua"
brew "luajit"
brew "lynx"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "mongodb", restart_service: true
brew "moreutils"
brew "msgpack"
brew "mycli"
brew "neo4j", restart_service: true
brew "neofetch"
brew "unibilium"
brew "neovim"
brew "netpbm"
brew "nmap"
brew "opam"
brew "openmotif"
brew "openssl@1.1"
brew "p7zip"
brew "pigz"
brew "pngcheck"
brew "postgresql"
brew "pv"
brew "python@2"
brew "ruby-build"
brew "rbenv", args: ["HEAD"]
brew "re2c"
brew "reattach-to-user-namespace"
brew "rename"
brew "rhino"
brew "ripgrep"
brew "s3cmd"
brew "screenfetch"
brew "shared-mime-info"
brew "socat"
brew "spark"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "stow"
brew "tcpflow"
brew "tcpreplay"
brew "terraform"
brew "testssl"
brew "tig", args: ["HEAD"]
brew "tmux"
brew "tree"
brew "ucspi-tcp"
brew "unixodbc"
brew "utf8proc"
brew "vbindiff"
brew "vifm"
brew "webkit2png"
brew "webp"
brew "weechat"
brew "wget"
brew "xhyve", args: ["HEAD"]
brew "xpdf"
brew "yarn", args: ["without-node"]
brew "you-get"
brew "youtube-dl"
brew "z"
brew "zeromq"
brew "zlib"
brew "zopfli"
brew "zplug"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "homebrew/php/brew-php-switcher"
brew "ravenac95/sudolikeaboss/sudolikeaboss"
brew "tavianator/tap/bfs"
cask "1password"
cask "alfred"
cask "battle-net"
cask "beamer"
cask "caffeine"
cask "calibre"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "gitter"
cask "google-chrome"
cask "gpg-suite"
cask "haskell-platform"
cask "iina"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "kap"
cask "karabiner-elements"
cask "keka"
cask "keybase"
cask "knockknock"
cask "lastfm"
cask "launchrocket"
cask "little-snitch"
cask "lumen"
cask "mono-mdk"
cask "numi"
cask "origin"
cask "postico"
cask "radarr"
cask "sabnzbd"
cask "slack"
cask "sonarr"
cask "spotify"
cask "steam"
cask "telegram"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "wireshark"
cask "xld"
cask "caskroom/fonts/font-hack"
mas "BitdefenderVirusScanner", id: 500154009
mas "DaisyDisk", id: 411643860
mas "GarageBand", id: 682658836
mas "Gemini", id: 463541543
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "Rocket.Chat+", id: 1086818840
mas "Slack", id: 803453959
mas "Spark", id: 1176895641
mas "Speedtest", id: 1153157709
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
mas "xScope", id: 889428659
