tap "bramstein/webfonttools"
tap "getantibody/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "neovim/neovim"
tap "ravenac95/sudolikeaboss"
tap "tavianator/tap"
tap "universal-ctags/universal-ctags"
tap "wagoodman/dive"
cask "xquartz"
brew "openssl@1.1"
brew "pcre"
brew "readline"
brew "sqlite"
brew "aircrack-ng"
brew "icu4c"
brew "gdbm"
brew "lua"
brew "openssl"
brew "xz"
brew "python"
brew "gettext"
brew "libffi"
brew "atk"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "bat"
brew "bench"
brew "binutils", link: true
brew "bison"
brew "brew-php-switcher"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "lzo"
brew "pixman"
brew "chruby"
brew "cifer"
brew "cmake"
brew "composer"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "curl"
brew "jemalloc"
brew "libevent"
brew "libidn"
brew "dark-mode"
brew "dex2jar"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dns2tcp"
brew "dnsmasq", restart_service: true
brew "jpeg"
brew "elixir"
brew "gmp"
brew "libunistring"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "emacs"
brew "exercism"
brew "fasd"
brew "fcrackzip"
brew "fd"
brew "harfbuzz"
brew "lame"
brew "webp"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "foremost"
brew "libtool"
brew "unixodbc"
brew "fzf"
brew "isl"
brew "mpfr"
brew "gcc"
brew "gdk-pixbuf"
brew "gifski"
brew "git"
brew "git-cal"
brew "git-flow"
brew "gnu-sed", args: ["with-default-names"]
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "go"
brew "pkg-config"
brew "gpg-agent"
brew "grep"
brew "hicolor-icon-theme"
brew "pango"
brew "gtk+"
brew "hashcat"
brew "hashpump"
brew "htop"
brew "httpie"
brew "hub"
brew "hydra"
brew "hyperfine"
brew "shared-mime-info"
brew "imagemagick"
brew "iperf"
brew "ipfs"
brew "jasper"
brew "john"
brew "knock"
brew "kubernetes-cli"
brew "kops"
brew "libdnet"
brew "libotr"
brew "unibilium"
brew "libtermkey"
brew "libusb-compat"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "luajit"
brew "luarocks"
brew "lxc"
brew "lynx"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "moreutils"
brew "msgpack"
brew "mycli"
brew "neo4j", restart_service: true
brew "neofetch"
brew "neovim"
brew "netpbm"
brew "nginx", restart_service: true
brew "nmap"
brew "opam"
brew "openmotif"
brew "openssh"
brew "p7zip"
brew "peco"
brew "pigz"
brew "pngcheck"
brew "prettyping"
brew "pv"
brew "python@2"
brew "re2c"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "rethinkdb"
brew "rhino"
brew "ripgrep"
brew "ruby-build"
brew "ruby-install"
brew "s3cmd"
brew "screenfetch"
brew "socat"
brew "spark"
brew "speedtest-cli"
brew "sqlmap"
brew "ssh-copy-id"
brew "stow"
brew "tcpflow"
brew "tcpreplay"
brew "terraform"
brew "testssl"
brew "tig", args: ["HEAD"]
brew "tmux"
brew "tree"
brew "ucspi-tcp"
brew "urlview"
brew "utf8proc"
brew "vbindiff"
brew "vifm"
brew "watchman"
brew "webkit2png"
brew "weechat"
brew "wget"
brew "wp-cli"
brew "xhyve", args: ["HEAD"]
brew "yarn"
brew "you-get"
brew "youtube-dl"
brew "z"
brew "zeromq"
brew "zlib"
brew "zopfli"
brew "zsh"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "getantibody/tap/antibody"
brew "heroku/brew/heroku"
brew "jesseduffield/lazydocker/lazydocker"
brew "ravenac95/sudolikeaboss/sudolikeaboss"
brew "tavianator/tap/bfs"
brew "wagoodman/dive/dive"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "amethyst"
cask "anki"
cask "appcleaner"
cask "battle-net"
cask "beamer"
cask "brooklyn"
cask "calibre"
cask "charles"
cask "dash"
cask "dbngin"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-go-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-inconsolatago-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-mononoki-nerd-font"
cask "gitter"
cask "google-chrome"
cask "gpg-suite"
cask "graphql-playground"
cask "haskell-platform"
cask "iina"
cask "imageoptim"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "java8"
cask "kap"
cask "karabiner-elements"
cask "keepingyouawake"
cask "keka"
cask "keybase"
cask "knockknock"
cask "lando"
cask "little-snitch"
cask "lumen"
cask "mono-mdk"
cask "monodraw"
cask "numi"
cask "omnidisksweeper"
cask "podman"
cask "postico"
cask "postman"
cask "sabnzbd"
cask "sequel-pro"
cask "slack"
cask "sonarr"
cask "spotify"
cask "steam"
cask "telegram"
cask "transmission"
cask "twitch"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wireshark"
cask "xld"
mas "Battery Health", id: 490192174
mas "Bitdefender Virus Scanner", id: 500154009
mas "DaisyDisk", id: 411643860
mas "EtreCheck", id: 1423715984
mas "Gemini", id: 463541543
mas "iA Writer", id: 775737590
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Photos Duplicate Cleaner", id: 592704001
mas "Reeder", id: 880001334
mas "Rocket.Chat", id: 1086818840
mas "RunCat", id: 1429033973
mas "Slack", id: 803453959
mas "The Unarchiver", id: 425424353
mas "Transmit", id: 403388562
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
mas "xScope", id: 889428659
