tap "bramstein/webfonttools"
tap "chrokh/tap"
tap "danielgtaylor/restish"
tap "derailed/k9s"
tap "getantibody/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazydocker"
tap "koekeishiya/formulae"
tap "kyleconroy/sqlc"
tap "neovim/neovim"
tap "rigellute/tap"
tap "schollz/tap"
tap "tavianator/tap"
tap "teamookla/speedtest"
tap "ubuntu/microk8s"
tap "universal-ctags/universal-ctags"
tap "wagoodman/dive"
brew "openssl@1.1"
brew "pcre"
brew "readline"
brew "sqlite"
brew "aircrack-ng"
brew "alpine"
brew "icu4c"
brew "gdbm"
brew "xz"
brew "python@3.9"
brew "gettext"
brew "libffi"
brew "atk"
brew "autoconf"
brew "automake"
brew "awk"
brew "awscli"
brew "bash"
brew "bat"
brew "bench"
brew "bison"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pkg-config"
brew "lzo"
brew "pixman"
brew "cifer"
brew "cmake"
brew "composer"
brew "consul"
brew "gmp"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "jemalloc"
brew "libunistring"
brew "curl"
brew "dns2tcp"
brew "dnsmasq", restart_service: true
brew "doctl"
brew "dog"
brew "jpeg"
brew "elixir"
brew "exa"
brew "exercism"
brew "fcrackzip"
brew "fd"
brew "libtool"
brew "libevent"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "gnutls"
brew "harfbuzz"
brew "lame"
brew "webp"
brew "libsndfile"
brew "xvid"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "fzf"
brew "isl"
brew "mpfr"
brew "gcc"
brew "gdk-pixbuf"
brew "libidn"
brew "gifski"
brew "git"
brew "git-cal"
brew "git-delta"
brew "git-flow-avh"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "gnu-sed"
brew "go"
brew "golang-migrate"
brew "grep"
brew "hicolor-icon-theme"
brew "pango"
brew "gtk+"
brew "hashcat"
brew "hashpump"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "hugo"
brew "hydra"
brew "hyperfine"
brew "shared-mime-info"
brew "imagemagick"
brew "iperf3"
brew "ipfs"
brew "isync"
brew "jasper"
brew "john"
brew "jq"
brew "kind"
brew "kompose"
brew "kubernetes-cli"
brew "kops"
brew "kubectx"
brew "kustomize"
brew "lazygit"
brew "libdnet"
brew "libotr"
brew "unibilium"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "libxml2"
brew "libyaml"
brew "lua"
brew "luajit", args: ["HEAD"]
brew "luarocks"
brew "luv"
brew "lxc"
brew "make"
brew "mas"
brew "mhash"
brew "mcrypt"
brew "msgpack"
brew "msmtp"
brew "mycli"
brew "n"
brew "neomutt"
brew "tree-sitter"
brew "neovim"
brew "netpbm"
brew "nginx", restart_service: true
brew "nmap"
brew "openssh"
brew "tree"
brew "pass"
brew "peco"
brew "pngcheck"
brew "podman", link: false
brew "prettyping"
brew "procs"
brew "protobuf"
brew "pth"
brew "reattach-to-user-namespace"
brew "redis"
brew "rename"
brew "ripgrep"
brew "ruby-build"
brew "screenfetch"
brew "skaffold"
brew "speedtest-cli"
brew "sqlc"
brew "sqlmap"
brew "ssh-copy-id"
brew "stow"
brew "tcpreplay"
brew "telnet"
brew "terraform"
brew "testssl"
brew "tig", args: ["HEAD"]
brew "tmux"
brew "ucspi-tcp"
brew "unixodbc"
brew "up"
brew "vbindiff"
brew "webkit2png"
brew "wget"
brew "wp-cli"
brew "you-get"
brew "youtube-dl"
brew "z"
brew "zlib"
brew "zopfli"
brew "zsh"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "bramstein/webfonttools/woff2"
brew "danielgtaylor/restish/restish"
brew "derailed/k9s/k9s"
brew "getantibody/tap/antibody"
brew "hashicorp/tap/vault"
brew "jesseduffield/lazydocker/lazydocker"
brew "koekeishiya/formulae/skhd"
brew "tavianator/tap/bfs"
brew "teamookla/speedtest/speedtest"
brew "ubuntu/microk8s/microk8s"
brew "wagoodman/dive/dive"
cask "1password"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "amethyst"
cask "anki"
cask "appcleaner"
cask "battle-net"
cask "beamer"
cask "calibre"
cask "charles"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "firefox"
cask "font-go-mono-nerd-font"
cask "font-hack-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-inconsolatago-nerd-font"
cask "font-iosevka-nerd-font"
cask "font-mononoki-nerd-font"
cask "fork"
cask "gitter"
cask "google-chrome"
cask "gpg-suite"
cask "haskell-platform"
cask "iina"
cask "imageoptim"
cask "insomnia"
cask "istat-menus"
cask "iterm2"
cask "karabiner-elements"
cask "keepingyouawake"
cask "keka"
cask "keybase"
cask "lando"
cask "little-snitch"
cask "monodraw"
cask "multipass"
cask "numi"
cask "obs"
cask "omnidisksweeper"
cask "pingplotter"
cask "podman"
cask "postico"
cask "postman"
cask "rectangle"
cask "rocket-chat"
cask "sequel-pro"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "telegram"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "xld"
cask "xquartz"
cask "zoom"
mas "Battery Health", id: 490192174
mas "DaisyDisk", id: 411643860
mas "iA Writer", id: 775737590
mas "Reeder", id: 1529448980
mas "Slack", id: 803453959
mas "Transmit", id: 403388562
mas "Xcode", id: 497799835
mas "xScope", id: 889428659
